{
  "word_index": {
    "<OOV>": 1,
    "capstone": 2,
    "data": 3,
    "bertanya": 4,
    "menggunakan": 5,
    "kelas": 6,
    "email": 7,
    "nya": 8,
    "project": 9,
    "tim": 10,
    "terkait": 11,
    "ilt": 12,
    "izin": 13,
    "sks": 14,
    "konversi": 15,
    "dicoding": 16,
    "dosen": 17,
    "membuat": 18,
    "hari": 19,
    "sesi": 20,
    "tetap": 21,
    "sama": 22,
    "melakukan": 23,
    "apa": 24,
    "laporan": 25,
    "ma": 26,
    "anggota": 27,
    "ss": 28,
    "baru": 29,
    "supervisor": 30,
    "tanggal": 31,
    "kira": 32,
    "learning": 33,
    "dashboard": 34,
    "submission": 35,
    "program": 36,
    "model": 37,
    "sebelumnya": 38,
    "team": 39,
    "satu": 40,
    "camp": 41,
    "deadline": 42,
    "salah": 43,
    "mengisi": 44,
    "form": 45,
    "abstrak": 46,
    "bagian": 47,
    "coding": 48,
    "lulus": 49,
    "bulan": 50,
    "gdoc": 51,
    "dataset": 52,
    "akhir": 53,
    "bukti": 54,
    "sendiri": 55,
    "worksheet": 56,
    "kelompok": 57,
    "semester": 58,
    "absent": 59,
    "kan": 60,
    "kampus": 61,
    "mengajukan": 62,
    "mengirimkan": 63,
    "april": 64,
    "nilai": 65,
    "report": 66,
    "in": 67,
    "banding": 68,
    "waktu": 69,
    "hasil": 70,
    "check": 71,
    "status": 72,
    "link": 73,
    "padahal": 74,
    "tech": 75,
    "modul": 76,
    "soalnya": 77,
    "mendapatkan": 78,
    "revisi": 79,
    "ai": 80,
    "materi": 81,
    "nama": 82,
    "proyek": 83,
    "isi": 84,
    "kepada": 85,
    "google": 86,
    "mengikuti": 87,
    "diperbolehkan": 88,
    "plan": 89,
    "surat": 90,
    "dokumen": 91,
    "daily": 92,
    "reschedule": 93,
    "science": 94,
    "teman": 95,
    "sedangkan": 96,
    "belajar": 97,
    "ka": 98,
    "sertifikat": 99,
    "kesalahan": 100,
    "pembimbing": 101,
    "memang": 102,
    "misal": 103,
    "sistem": 104,
    "dilakukan": 105,
    "update": 106,
    "gitu": 107,
    "terima": 108,
    "peserta": 109,
    "analisis": 110,
    "checkpoint": 111,
    "assignment": 112,
    "poin": 113,
    "menambahkan": 114,
    "melihat": 115,
    "konfirmasi": 116,
    "terimakasih": 117,
    "cohort": 118,
    "kali": 119,
    "respon": 120,
    "ulang": 121,
    "menyelesaikan": 122,
    "id": 123,
    "minggu": 124,
    "memiliki": 125,
    "maret": 126,
    "mengenai": 127,
    "proses": 128,
    "pengisian": 129,
    "secara": 130,
    "machine": 131,
    "deep": 132,
    "soft": 133,
    "jadwal": 134,
    "dokumentasi": 135,
    "tanya": 136,
    "stack": 137,
    "pengajuan": 138,
    "batas": 139,
    "kolom": 140,
    "berubah": 141,
    "mengerjakan": 142,
    "lolos": 143,
    "briefing": 144,
    "kehadiran": 145,
    "tambahan": 146,
    "valid": 147,
    "fundamental": 148,
    "mencari": 149,
    "kasih": 150,
    "pengumpulan": 151,
    "mandatory": 152,
    "tertulis": 153,
    "bulanan": 154,
    "dinyatakan": 155,
    "kuis": 156,
    "anak": 157,
    "yaitu": 158,
    "database": 159,
    "kembali": 160,
    "pihak": 161,
    "selain": 162,
    "sekali": 163,
    "progress": 164,
    "akses": 165,
    "tab": 166,
    "aktivitas": 167,
    "ketentuan": 168,
    "digunakan": 169,
    "github": 170,
    "repository": 171,
    "melalui": 172,
    "meminta": 173,
    "mana": 174,
    "per": 175,
    "mencoba": 176,
    "mohon": 177,
    "orang": 178,
    "submit": 179,
    "on": 180,
    "fasilitator": 181,
    "berdasarkan": 182,
    "berpengaruh": 183,
    "absensi": 184,
    "pendaftaran": 185,
    "kah": 186,
    "terdapat": 187,
    "playbook": 188,
    "achievement": 189,
    "sesuai": 190,
    "sentimen": 191,
    "pemula": 192,
    "mei": 193,
    "menjadi": 194,
    "skill": 195,
    "memuat": 196,
    "gambar": 197,
    "diminta": 198,
    "berbeda": 199,
    "dikumpulkan": 200,
    "panjang": 201,
    "ditolak": 202,
    "hadir": 203,
    "masuk": 204,
    "terlebih": 205,
    "dahulu": 206,
    "timeline": 207,
    "ds": 208,
    "penilaian": 209,
    "lewat": 210,
    "mengumpulkan": 211,
    "selesai": 212,
    "pertama": 213,
    "takutnya": 214,
    "informasi": 215,
    "rekan": 216,
    "technical": 217,
    "khusus": 218,
    "februari": 219,
    "diterima": 220,
    "pengerjaannya": 221,
    "juni": 222,
    "perbaikan": 223,
    "lakukan": 224,
    "diperbaiki": 225,
    "tertera": 226,
    "of": 227,
    "aktif": 228,
    "kredensial": 229,
    "berupa": 230,
    "tugasnya": 231,
    "ditampilkan": 232,
    "absen": 233,
    "ganti": 234,
    "pas": 235,
    "student": 236,
    "benar": 237,
    "diubah": 238,
    "menanyakan": 239,
    "sadar": 240,
    "rekomendasi": 241,
    "individu": 242,
    "cell": 243,
    "cukup": 244,
    "sintetis": 245,
    "javascript": 246,
    "fullstack": 247,
    "mengetahui": 248,
    "mongodb": 249,
    "bersama": 250,
    "dikarenakan": 251,
    "codingcamp": 252,
    "mbkm": 253,
    "berarti": 254,
    "jumlah": 255,
    "diwajibkan": 256,
    "lupa": 257,
    "kerjakan": 258,
    "bersubmission": 259,
    "aman": 260,
    "misalnya": 261,
    "menghubungi": 262,
    "jurusan": 263,
    "english": 264,
    "kegiatan": 265,
    "kontak": 266,
    "schedule": 267,
    "pembuatan": 268,
    "pengerjaan": 269,
    "mengirim": 270,
    "awal": 271,
    "solusi": 272,
    "jam": 273,
    "path": 274,
    "api": 275,
    "nantinya": 276,
    "ikut": 277,
    "mekanisme": 278,
    "tahu": 279,
    "ide": 280,
    "ujian": 281,
    "perubahan": 282,
    "berisi": 283,
    "diri": 284,
    "cek": 285,
    "maaf": 286,
    "khawatir": 287,
    "buktinya": 288,
    "ngerjain": 289,
    "gabisa": 290,
    "deskripsi": 291,
    "kendala": 292,
    "wajib": 293,
    "point": 294,
    "pa": 295,
    "syarat": 296,
    "pilihan": 297,
    "dibagi": 298,
    "non": 299,
    "kedua": 300,
    "ternyata": 301,
    "ditentukan": 302,
    "penulisan": 303,
    "mengingat": 304,
    "teknis": 305,
    "brief": 306,
    "mou": 307,
    "mitra": 308,
    "langsung": 309,
    "menerima": 310,
    "mengalami": 311,
    "pekan": 312,
    "prosedur": 313,
    "daftar": 314,
    "mendapat": 315,
    "study": 316,
    "membutuhkan": 317,
    "feedback": 318,
    "kondisi": 319,
    "tugas": 320,
    "statusnya": 321,
    "diberikan": 322,
    "brarti": 323,
    "didalam": 324,
    "detailkan": 325,
    "dekripsi": 326,
    "sebagainya": 327,
    "kayanya": 328,
    "rapih": 329,
    "docnya": 330,
    "muncul": 331,
    "atas": 332,
    "dianggap": 333,
    "dikirim": 334,
    "detail": 335,
    "maksudnya": 336,
    "back": 337,
    "end": 338,
    "loa": 339,
    "sekiranya": 340,
    "ketua": 341,
    "progres": 342,
    "saran": 343,
    "hallo": 344,
    "kirim": 345,
    "dikonversi": 346,
    "dilatih": 347,
    "quest": 348,
    "penggunaan": 349,
    "spesifik": 350,
    "mengganti": 351,
    "malah": 352,
    "kaggle": 353,
    "ketemu": 354,
    "monica": 355,
    "gate": 356,
    "upload": 357,
    "pre": 358,
    "pakta": 359,
    "integritas": 360,
    "cfcc": 361,
    "tanpa": 362,
    "administrasi": 363,
    "melaporkan": 364,
    "fs": 365,
    "informatika": 366,
    "ubah": 367,
    "mentor": 368,
    "ideal": 369,
    "jawaban": 370,
    "berakhir": 371,
    "kakk": 372,
    "approachnya": 373,
    "kaa": 374,
    "opsi": 375,
    "aju": 376,
    "tema": 377,
    "credentials": 378,
    "web": 379,
    "meet": 380,
    "kebetulan": 381,
    "mungkin": 382,
    "input": 383,
    "kok": 384,
    "credential": 385,
    "financial": 386,
    "berjalan": 387,
    "proposal": 388,
    "membuka": 389,
    "keterangan": 390,
    "mahasiswa": 391,
    "mk": 392,
    "perbarui": 393,
    "maksimal": 394,
    "typescript": 395,
    "namanya": 396,
    "abstract": 397,
    "pelaporan": 398,
    "telat": 399,
    "komposisi": 400,
    "seharusnya": 401,
    "track": 402,
    "tsb": 403,
    "khususnya": 404,
    "kriteria": 405,
    "keperluan": 406,
    "quiz": 407,
    "berlaku": 408,
    "group": 409,
    "haloo": 410,
    "error": 411,
    "menyesuaikan": 412,
    "skills": 413,
    "whatsapp": 414,
    "dibantu": 415,
    "balasan": 416,
    "solusinya": 417,
    "checklist": 418,
    "postgresql": 419,
    "rencana": 420,
    "bila": 421,
    "satunya": 422,
    "tersedia": 423,
    "advisor": 424,
    "main": 425,
    "sekaligus": 426,
    "memastikan": 427,
    "punya": 428,
    "merupakan": 429,
    "sempat": 430,
    "kurang": 431,
    "mirip": 432,
    "lapor": 433,
    "terbalik": 434,
    "penjelasan": 435,
    "mempengaruhi": 436,
    "senin": 437,
    "terus": 438,
    "apabila": 439,
    "personal": 440,
    "kemajuan": 441,
    "tertentu": 442,
    "format": 443,
    "terhitung": 444,
    "kesulitan": 445,
    "memahami": 446,
    "training": 447,
    "mendatang": 448,
    "kekurangan": 449,
    "pemberitahuan": 450,
    "caps": 451,
    "stone": 452,
    "tentukan": 453,
    "trus": 454,
    "masi": 455,
    "otomatis": 456,
    "katanya": 457,
    "melebihi": 458,
    "pengurangan": 459,
    "renew": 460,
    "flag": 461,
    "awalnya": 462,
    "lanjut": 463,
    "nextjs": 464,
    "list": 465,
    "items": 466,
    "tambah": 467,
    "baris": 468,
    "bermasalah": 469,
    "zoom": 470,
    "restful": 471,
    "lokal": 472,
    "cloud": 473,
    "alih": 474,
    "dua": 475,
    "menghambat": 476,
    "kinerja": 477,
    "temen": 478,
    "chat": 479,
    "pasti": 480,
    "serpapi": 481,
    "bersyarat": 482,
    "platform": 483,
    "capstoneku": 484,
    "harapan": 485,
    "ditambahkan": 486,
    "selanjutnya": 487,
    "memungkinkan": 488,
    "sementara": 489,
    "template": 490,
    "ataukah": 491,
    "templatenya": 492,
    "setelahnya": 493,
    "calendar": 494,
    "pretrained": 495,
    "mobilenet": 496,
    "fine": 497,
    "tuning": 498,
    "batasan": 499,
    "diacak": 500,
    "dikirimkan": 501,
    "pemrograman": 502,
    "yolo": 503,
    "layer": 504,
    "side": 505,
    "buruk": 506,
    "diproses": 507,
    "realtime": 508,
    "siap": 509,
    "dl": 510,
    "bidang": 511,
    "berlangsung": 512,
    "pribadi": 513,
    "nggk": 514,
    "judul": 515,
    "request": 516,
    "postingan": 517,
    "class": 518,
    "projek": 519,
    "cocok": 520,
    "dyah": 521,
    "bentuk": 522,
    "ngumpulin": 523,
    "diatas": 524,
    "opsional": 525,
    "terdiri": 526,
    "susah": 527,
    "referensi": 528,
    "dikerjakan": 529,
    "forgot": 530,
    "streak": 531,
    "cetak": 532,
    "resubmit": 533,
    "contoh": 534,
    "persoalan": 535,
    "keterangannya": 536,
    "periode": 537,
    "memperbaiki": 538,
    "terkena": 539,
    "kode": 540,
    "sekitar": 541,
    "sejak": 542,
    "kerja": 543,
    "meeting": 544,
    "sebaiknya": 545,
    "ajukan": 546,
    "dimulai": 547,
    "lebaran": 548,
    "weekly": 549,
    "consultation": 550,
    "seminggu": 551,
    "diberi": 552,
    "dikatakan": 553,
    "tanda": 554,
    "disebutkan": 555,
    "dihitung": 556,
    "bersih": 557,
    "sengaja": 558,
    "dospem": 559,
    "ku": 560,
    "diisi": 561,
    "out": 562,
    "lama": 563,
    "dibuat": 564,
    "publik": 565,
    "koordinasi": 566,
    "abstraknya": 567,
    "transfer": 568,
    "diambil": 569,
    "validasi": 570,
    "seterusnya": 571,
    "skitlearn": 572,
    "pernah": 573,
    "eda": 574,
    "bentrok": 575,
    "harusnya": 576,
    "late": 577,
    "dicari": 578,
    "memenuhi": 579,
    "kuliah": 580,
    "mengakses": 581,
    "keseluruhan": 582,
    "diselesaikan": 583,
    "diperbarui": 584,
    "terlewat": 585,
    "terakhir": 586,
    "bertambah": 587,
    "bantuannya": 588,
    "bener": 589,
    "sampe": 590,
    "screenshot": 591,
    "universitas": 592,
    "full": 593,
    "points": 594,
    "beda": 595,
    "sifatnya": 596,
    "hampir": 597,
    "kelulusan": 598,
    "baiknya": 599,
    "literacy": 600,
    "nyatakan": 601,
    "gihub": 602,
    "submision": 603,
    "bebas": 604,
    "sertifikatnya": 605,
    "ijin": 606,
    "butuh": 607,
    "dbs": 608,
    "pengetikan": 609,
    "mengurangi": 610,
    "adapun": 611,
    "hanyalah": 612,
    "sebatas": 613,
    "acak": 614,
    "elektronika": 615,
    "bulannya": 616,
    "replace": 617,
    "konsutasi": 618,
    "mingguan": 619,
    "jadwalkan": 620,
    "urgent": 621,
    "masukkin": 622,
    "transkrip": 623,
    "sabtu": 624,
    "peer": 625,
    "tutor": 626,
    "ahead": 627,
    "pertanyaan": 628,
    "mengumpulkannya": 629,
    "optimal": 630,
    "arahannya": 631,
    "seumur": 632,
    "hidup": 633,
    "kegunaan": 634,
    "gcalender": 635,
    "direvisi": 636,
    "buka": 637,
    "terdata": 638,
    "mengonversi": 639,
    "bawah": 640,
    "tercatat": 641,
    "dilaksanakan": 642,
    "mikirin": 643,
    "disinggung": 644,
    "mulu": 645,
    "agak": 646,
    "nunggu": 647,
    "dibalas": 648,
    "read": 649,
    "konsultasi": 650,
    "arahan": 651,
    "sblm": 652,
    "menghapus": 653,
    "memilih": 654,
    "bayar": 655,
    "perpanjang": 656,
    "transaksi": 657,
    "subscriptio": 658,
    "langganan": 659,
    "plus": 660,
    "diberikani": 661,
    "aplikasi": 662,
    "spv": 663,
    "portal": 664,
    "tolak": 665,
    "tinggal": 666,
    "digabung": 667,
    "perkuliahan": 668,
    "up": 669,
    "bahkan": 670,
    "file": 671,
    "pengambilan": 672,
    "dibuka": 673,
    "mendaftarkan": 674,
    "it": 675,
    "relevan": 676,
    "diurus": 677,
    "btw": 678,
    "soshum": 679,
    "jelas": 680,
    "fitur": 681,
    "menunggu": 682,
    "tahap": 683,
    "misalkan": 684,
    "ditukarkan": 685,
    "jugaa": 686,
    "ketiganya": 687,
    "langkah": 688,
    "disarankan": 689,
    "termasuk": 690,
    "nomer": 691,
    "menggantinya": 692,
    "membiarkannya": 693,
    "lengkap": 694,
    "pendataan": 695,
    "pembetulan": 696,
    "mepet": 697,
    "mengecek": 698,
    "have": 699,
    "kewajiban": 700,
    "pengiriman": 701,
    "mengonfirmasi": 702,
    "catatan": 703,
    "didapatkan": 704,
    "persetujuan": 705,
    "kaprodi": 706,
    "mendaftar": 707,
    "menyediakan": 708,
    "alasannya": 709,
    "gini": 710,
    "persen": 711,
    "last": 712,
    "updated": 713,
    "emailnya": 714,
    "mengubah": 715,
    "menginput": 716,
    "review": 717,
    "penyelesaian": 718,
    "terbaik": 719,
    "sering": 720,
    "hasilnya": 721,
    "terkadang": 722,
    "lapangan": 723,
    "cengan": 724,
    "jawabannya": 725,
    "jumat": 726,
    "orientasi": 727,
    "timelinenya": 728,
    "action": 729,
    "lapang": 730,
    "mendampingi": 731,
    "evaluasi": 732,
    "diadakan": 733,
    "ataupun": 734,
    "terupdate": 735,
    "matrikulasi": 736,
    "berencana": 737,
    "membangun": 738,
    "labeling": 739,
    "trained": 740,
    "mempermudah": 741,
    "menangkap": 742,
    "pola": 743,
    "leksikon": 744,
    "indobert": 745,
    "prodi": 746,
    "memintakan": 747,
    "mengatasi": 748,
    "kisaran": 749,
    "memperbarui": 750,
    "dibilang": 751,
    "dituntaskan": 752,
    "kakkelompok": 753,
    "adanya": 754,
    "miskomunikasi": 755,
    "bersangkutan": 756,
    "dicarikan": 757,
    "ad": 758,
    "grupkak": 759,
    "gdrive": 760,
    "sheets": 761,
    "rekaman": 762,
    "video": 763,
    "berstatus": 764,
    "pengumuman": 765,
    "sebuah": 766,
    "jauh": 767,
    "reviewnya": 768,
    "suka": 769,
    "terjadi": 770,
    "mengganggu": 771,
    "online": 772,
    "sebetulnya": 773,
    "rancu": 774,
    "gada": 775,
    "perkiraannya": 776,
    "info": 777,
    "kelamaan": 778,
    "perbolehkan": 779,
    "framework": 780,
    "react": 781,
    "frontend": 782,
    "red": 783,
    "via": 784,
    "what": 785,
    "sapp": 786,
    "merespon": 787,
    "menanggapi": 788,
    "dibaca": 789,
    "ngajuin": 790,
    "biasanya": 791,
    "fe": 792,
    "be": 793,
    "menyimpan": 794,
    "eksplisit": 795,
    "postgres": 796,
    "diizinkan": 797,
    "neon": 798,
    "atlas": 799,
    "menginstal": 800,
    "menyebutkan": 801,
    "pergantian": 802,
    "injection": 803,
    "cleaning": 804,
    "daftarkan": 805,
    "draft": 806,
    "projeect": 807,
    "dulu": 808,
    "menginginkan": 809,
    "memerlukan": 810,
    "teknik": 811,
    "scrapingnya": 812,
    "search": 813,
    "copyright": 814,
    "alternativ": 815,
    "limitasi": 816,
    "terbatas": 817,
    "mitranya": 818,
    "bagamana": 819,
    "memperbaharui": 820,
    "dirandom": 821,
    "reach": 822,
    "diganti": 823,
    "attendances": 824,
    "reminder": 825,
    "tidam": 826,
    "pemrosesan": 827,
    "matematika": 828,
    "targetnya": 829,
    "deadlinenya": 830,
    "lumayan": 831,
    "menginfokan": 832,
    "menctracking": 833,
    "projectnya": 834,
    "codingnya": 835,
    "repostitory": 836,
    "repositorynya": 837,
    "bedasarkan": 838,
    "role": 839,
    "random": 840,
    "announcement": 841,
    "merespons": 842,
    "sisi": 843,
    "literasi": 844,
    "follow": 845,
    "lampiran": 846,
    "pernyataan": 847,
    "pengawas": 848,
    "lampirannya": 849,
    "instruktor": 850,
    "suatu": 851,
    "perpanjangan": 852,
    "pencerahannya": 853,
    "finetuning": 854,
    "product": 855,
    "finetune": 856,
    "maksud": 857,
    "train": 858,
    "modifikasi": 859,
    "case": 860,
    "sebelumnyua": 861,
    "disampaikan": 862,
    "vgg": 863,
    "dipastikan": 864,
    "dikasi": 865,
    "kisi": 866,
    "kisinya": 867,
    "timnya": 868,
    "dibubarkan": 869,
    "disuruh": 870,
    "kukumpulkan": 871,
    "dirubah": 872,
    "sub": 873,
    "dipakai": 874,
    "terpakai": 875,
    "pengkonversiannya": 876,
    "al": 877,
    "kostume": 878,
    "kostum": 879,
    "pula": 880,
    "nn": 881,
    "disesuaikan": 882,
    "konteks": 883,
    "sebenarnya": 884,
    "libur": 885,
    "kaka": 886,
    "vps": 887,
    "openclaw": 888,
    "dituangkan": 889,
    "mvp": 890,
    "mendukung": 891,
    "projec": 892,
    "hybrid": 893,
    "menggabungkan": 894,
    "ketiga": 895,
    "historis": 896,
    "wrangling": 897,
    "preprocessing": 898,
    "inference": 899,
    "lokasi": 900,
    "pengguna": 901,
    "pendekatan": 902,
    "larangan": 903,
    "leakage": 904,
    "real": 905,
    "time": 906,
    "kasus": 907,
    "deteksi": 908,
    "objek": 909,
    "output": 910,
    "bounding": 911,
    "box": 912,
    "terbiasa": 913,
    "beneran": 914,
    "op": 915,
    "terapkan": 916,
    "pembelajaran": 917,
    "mainstream": 918,
    "terlambat": 919,
    "mention": 920,
    "dilarang": 921,
    "disamping": 922,
    "type": 923,
    "safety": 924,
    "teknologi": 925,
    "digunaka": 926,
    "dilanjutkan": 927,
    "skripsi": 928,
    "express": 929,
    "app": 930,
    "router": 931,
    "kerjanya": 932,
    "akhirnya": 933,
    "alur": 934,
    "mendaftarkun": 935,
    "dev": 936,
    "academy": 937,
    "accessnya": 938,
    "blockir": 939,
    "perihal": 940,
    "composition": 941,
    "offline": 942,
    "diharuskan": 943,
    "ketiatan": 944,
    "akun": 945,
    "bakal": 946,
    "cariin": 947,
    "ngisi": 948,
    "anggotanya": 949,
    "menginformasikan": 950,
    "ditetapkan": 951,
    "ditutup": 952,
    "dibagikan": 953,
    "berinisiatif": 954,
    "folder": 955,
    "drive": 956,
    "approach": 957,
    "keaktifan": 958,
    "temanya": 959,
    "dikasih": 960,
    "progressnya": 961,
    "terbaru": 962,
    "tulisannya": 963,
    "not": 964,
    "started": 965,
    "sinkron": 966,
    "rendah": 967,
    "melatih": 968,
    "membiarkan": 969,
    "jelek": 970,
    "akurasinya": 971,
    "umumkan": 972,
    "silabus": 973,
    "spreadsheet": 974,
    "tenggat": 975,
    "bersamaan": 976,
    "challenge": 977,
    "posting": 978,
    "moment": 979,
    "didouble": 980,
    "how": 981,
    "you": 982,
    "ve": 983,
    "improved": 984,
    "after": 985,
    "th": 986,
    "good": 987,
    "day": 988,
    "plagiasi": 989,
    "keuangan": 990,
    "sulit": 991,
    "sensitif": 992,
    "sintesis": 993,
    "dummy": 994,
    "website": 995,
    "dikit": 996,
    "mendeteksi": 997,
    "double": 998,
    "terbaiknya": 999,
    "ter": 1000,
    "kenapa": 1001,
    "ditunjuk": 1002,
    "contohnya": 1003,
    "ditulis": 1004,
    "namaku": 1005,
    "kelompokku": 1006,
    "kesalahanku": 1007,
    "kebalik": 1008,
    "tulis": 1009,
    "gform": 1010,
    "munculnya": 1011,
    "ketik": 1012,
    "anaknya": 1013,
    "gatau": 1014,
    "cnn": 1015,
    "knn": 1016,
    "dituliskan": 1017,
    "berdiskusi": 1018,
    "sepakat": 1019,
    "dipilih": 1020,
    "multiple": 1021,
    "choice": 1022,
    "rejected": 1023,
    "manakah": 1024,
    "completed": 1025,
    "logbook": 1026,
    "diapprove": 1027,
    "me": 1028,
    "sertinya": 1029,
    "acc": 1030,
    "tgl": 1031,
    "dashbaord": 1032,
    "bolehkah": 1033,
    "engineering": 1034,
    "berdomisili": 1035,
    "domisili": 1036,
    "bekerja": 1037,
    "reward": 1038,
    "konsekuensi": 1039,
    "package": 1040,
    "library": 1041,
    "depreacated": 1042,
    "tutorial": 1043,
    "terdeteksi": 1044,
    "pelanggaran": 1045,
    "presentasi": 1046,
    "top": 1047,
    "cc": 1048,
    "luas": 1049,
    "diharapkan": 1050,
    "benchmark": 1051,
    "kotor": 1052,
    "zin": 1053,
    "algoritma": 1054,
    "rumus": 1055,
    "sepertinya": 1056,
    "diatasnya": 1057,
    "session": 1058,
    "didapat": 1059,
    "scientist": 1060,
    "sekilas": 1061,
    "bimbingannya": 1062,
    "diinformasikan": 1063,
    "singkat": 1064,
    "dibutuhkan": 1065,
    "dibutuhkannya": 1066,
    "kebutuhan": 1067,
    "mengambil": 1068,
    "menggabungkannya": 1069,
    "komprehensif": 1070,
    "linimasa": 1071,
    "mengira": 1072,
    "typo": 1073,
    "keringanan": 1074,
    "besar": 1075,
    "diringankan": 1076,
    "pendaftarannya": 1077,
    "diakhiri": 1078,
    "daripada": 1079,
    "curriculum": 1080,
    "bingung": 1081,
    "mengmpulkan": 1082,
    "productivit": 1083,
    "reviewer": 1084,
    "productivity": 1085,
    "mempengaruh": 1086,
    "verifikasi": 1087,
    "monitoring": 1088,
    "kesusahan": 1089,
    "ppt": 1090,
    "menjelaskan": 1091,
    "ketidakaktifan": 1092,
    "pembagian": 1093,
    "diajak": 1094,
    "minim": 1095,
    "cuma": 1096,
    "kelemahan": 1097,
    "diikuti": 1098,
    "submitnya": 1099,
    "perjanjian": 1100,
    "kerjasama": 1101,
    "ditandatangani": 1102,
    "do": 1103,
    "penyesuaian": 1104,
    "overfitting": 1105,
    "latihan": 1106,
    "mengisinya": 1107,
    "qna": 1108,
    "jikalau": 1109,
    "takut": 1110,
    "facillitator": 1111,
    "bergabung": 1112,
    "nilainya": 1113,
    "halaman": 1114,
    "pertengahan": 1115,
    "menyertakan": 1116,
    "tiba": 1117,
    "progresnya": 1118,
    "join": 1119,
    "noise": 1120,
    "pengaruh": 1121,
    "diredeem": 1122,
    "off": 1123,
    "cam": 1124,
    "berhubungan": 1125,
    "disetiap": 1126,
    "mentoring": 1127,
    "barang": 1128,
    "pembentukan": 1129,
    "mengharuskan": 1130,
    "minimal": 1131,
    "keduanya": 1132,
    "masa": 1133,
    "registrasi": 1134,
    "eksekusinya": 1135,
    "password": 1136,
    "planning": 1137,
    "pts": 1138,
    "open": 1139,
    "menghadiri": 1140,
    "checkin": 1141,
    "setahu": 1142,
    "abstrack": 1143,
    "kadang": 1144,
    "sebab": 1145,
    "kategori": 1146,
    "diakses": 1147,
    "kemungkinan": 1148,
    "anggaplah": 1149,
    "abtrak": 1150,
    "reject": 1151,
    "disini": 1152,
    "devacademy": 1153,
    "membahas": 1154,
    "indonesia": 1155,
    "kualitas": 1156,
    "assigment": 1157,
    "fungsi": 1158,
    "dinilai": 1159,
    "rnn": 1160,
    "menghitung": 1161,
    "that": 1162,
    "the": 1163,
    "other": 1164,
    "my": 1165,
    "spend": 1166,
    "rescheduling": 1167,
    "selasa": 1168,
    "kamis": 1169,
    "jaringan": 1170,
    "kuisnya": 1171,
    "berhasil": 1172,
    "kumpul": 1173,
    "tunggu": 1174,
    "bertabrakan": 1175,
    "memulai": 1176,
    "dasar": 1177,
    "pengembang": 1178,
    "software": 1179,
    "working": 1180,
    "doc": 1181,
    "versi": 1182,
    "mengeceknya": 1183,
    "itukan": 1184,
    "caranya": 1185,
    "selesaikan": 1186,
    "medapatkan": 1187,
    "cepat": 1188,
    "global": 1189,
    "healder": 1190,
    "grup": 1191,
    "modulnya": 1192,
    "abtract": 1193,
    "berniat": 1194,
    "pilih": 1195,
    "rinci": 1196,
    "salinan": 1197,
    "sesinya": 1198,
    "penerima": 1199,
    "pukul": 1200,
    "betul": 1201,
    "bersifat": 1202,
    "kemajuannya": 1203,
    "formatnya": 1204,
    "akademik": 1205,
    "melanggar": 1206,
    "semisal": 1207,
    "penandatanganan": 1208,
    "pic": 1209,
    "menandatangani": 1210,
    "melanjutkan": 1211,
    "dihapus": 1212,
    "mandiri": 1213,
    "kolaborator": 1214,
    "tanggah": 1215,
    "uncompleted": 1216,
    "dijadwalkan": 1217,
    "rentang": 1218,
    "guide": 1219,
    "selang": 1220,
    "seling": 1221,
    "test": 1222,
    "university": 1223,
    "dihadiri": 1224,
    "ketidakhadiran": 1225,
    "masalahnya": 1226,
    "hubungi": 1227,
    "sukses": 1228,
    "menghilang": 1229,
    "tengah": 1230,
    "terkendala": 1231,
    "pelaksanaan": 1232,
    "dampak": 1233,
    "memperbaikinya": 1234,
    "asslamualaikum": 1235,
    "prihal": 1236,
    "tangal": 1237,
    "bandingnnya": 1238,
    "disebabkan": 1239,
    "ngonfirmasi": 1240,
    "tuggu": 1241,
    "juli": 1242,
    "agustus": 1243,
    "dropout": 1244,
    "tolong": 1245,
    "kofirmasi": 1246,
    "breafing": 1247,
    "mengikutinya": 1248,
    "jadwalnya": 1249,
    "tergantung": 1250,
    "terpilih": 1251,
    "camera": 1252,
    "histories": 1253,
    "mundur": 1254,
    "tepat": 1255,
    "transparansi": 1256,
    "dimiliki": 1257,
    "performa": 1258,
    "secepatnya": 1259,
    "flagnya": 1260,
    "welcome": 1261,
    "kit": 1262,
    "penghujung": 1263,
    "ce": 1264,
    "tolaknya": 1265,
    "br": 1266,
    "dapatkan": 1267,
    "wekly": 1268,
    "kelalaian": 1269,
    "diluar": 1270,
    "iku": 1271,
    "asah": 1272,
    "sja": 1273,
    "uplod": 1274,
    "ckup": 1275,
    "an": 1276,
    "srkag": 1277,
    "tdak": 1278,
    "oncam": 1279,
    "perjalanan": 1280,
    "padatnya": 1281,
    "harinya": 1282,
    "attendance": 1283,
    "diedit": 1284,
    "advisornya": 1285,
    "dipilihkan": 1286,
    "hoodie": 1287,
    "mempelajari": 1288,
    "totalnya": 1289,
    "penutupan": 1290,
    "serentak": 1291,
    "cut": 1292,
    "note": 1293,
    "mengisis": 1294,
    "chek": 1295,
    "attachment": 1296,
    "recording": 1297,
    "merubah": 1298,
    "ingat": 1299,
    "disaat": 1300,
    "ditanyakan": 1301,
    "pass": 1302,
    "masukkan": 1303,
    "terimakasihh": 1304,
    "pengganti": 1305,
    "academic": 1306,
    "dampaknya": 1307,
    "setau": 1308,
    "tetep": 1309,
    "mengatur": 1310,
    "dpa": 1311,
    "barus": 1312,
    "apsen": 1313,
    "utama": 1314,
    "statusku": 1315,
    "perbedaan": 1316,
    "hukuman": 1317,
    "yah": 1318,
    "digantikan": 1319,
    "distraksi": 1320,
    "redflag": 1321,
    "dihitungnya": 1322,
    "berikut": 1323,
    "melaporkannya": 1324,
    "itl": 1325,
    "para": 1326,
    "dilihat": 1327,
    "menchecklist": 1328,
    "mencheklist": 1329,
    "bapakah": 1330,
    "dikirmkan": 1331,
    "idul": 1332,
    "fitri": 1333,
    "menngumpulkan": 1334,
    "permasalahan": 1335,
    "ketinggalan": 1336,
    "penerimaan": 1337,
    "peringatan": 1338,
    "tahun": 1339,
    "indikasi": 1340,
    "penolakan": 1341,
    "berlalu": 1342,
    "softskill": 1343,
    "kmrin": 1344,
    "ikutan": 1345,
    "bgian": 1346,
    "keknya": 1347,
    "gmna": 1348,
    "tdi": 1349,
    "mencobaa": 1350,
    "gambarr": 1351,
    "no": 1352,
    "longerr": 1353,
    "com": 1354,
    "awla": 1355,
    "tepatnya": 1356,
    "difollow": 1357,
    "ditunggu": 1358,
    "permission": 1359,
    "pikir": 1360,
    "en": 1361,
    "tata": 1362,
    "tertutup": 1363,
    "pengajuannya": 1364,
    "disebelah": 1365,
    "ngajuinnya": 1366,
    "mengancumkan": 1367,
    "pembahasan": 1368,
    "reviwe": 1369,
    "ditiadakan": 1370,
    "biweekly": 1371,
    "basic": 1372,
    "fokus": 1373,
    "mengakibatkan": 1374,
    "mangajukan": 1375,
    "pengunduran": 1376,
    "kirimkan": 1377,
    "desi": 1378,
    "menyampaikan": 1379,
    "lambat": 1380,
    "berlanjut": 1381,
    "berdampak": 1382,
    "pencapaian": 1383,
    "ama": 1384,
    "ngirim": 1385,
    "docs": 1386,
    "keubah": 1387,
    "sumber": 1388,
    "menemukan": 1389,
    "sejenis": 1390,
    "rekayasa": 1391,
    "membuatnya": 1392,
    "rentan": 1393,
    "kosong": 1394,
    "missing": 1395,
    "values": 1396,
    "inkonsisten": 1397,
    "seberapa": 1398,
    "keberhasilan": 1399,
    "mandatori": 1400,
    "maximal": 1401,
    "terstandar": 1402,
    "lampirkan": 1403,
    "persentase": 1404,
    "dailiy": 1405,
    "stuck": 1406,
    "kerjainnya": 1407,
    "nyicil": 1408,
    "checkbox": 1409,
    "berulang": 1410,
    "cdc": 1411,
    "suppose": 1412,
    "filled": 1413,
    "then": 1414,
    "got": 1415,
    "enrolled": 1416,
    "but": 1417,
    "period": 1418,
    "changed": 1419,
    "if": 1420,
    "resched": 1421,
    "again": 1422,
    "would": 1423,
    "quota": 1424,
    "so": 1425,
    "or": 1426,
    "just": 1427,
    "chances": 1428,
    "peroleh": 1429,
    "hitung": 1430,
    "dilaksankan": 1431,
    "sj": 1432,
    "klu": 1433,
    "kuiz": 1434,
    "fasil": 1435,
    "dihari": 1436,
    "reschedulekan": 1437,
    "acara": 1438,
    "live": 1439,
    "youtube": 1440,
    "scan": 1441,
    "qr": 1442,
    "hp": 1443,
    "emai": 1444,
    "abstral": 1445,
    "improve": 1446,
    "alumni": 1447,
    "aamiin": 1448,
    "document": 1449,
    "tangan": 1450,
    "lima": 1451,
    "multitasking": 1452,
    "diakhir": 1453,
    "gabungan": 1454,
    "dipasangkan": 1455,
    "setengah": 1456,
    "response": 1457,
    "came": 1458,
    "toilet": 1459,
    "problem": 1460,
    "krena": 1461,
    "mengecewakan": 1462,
    "masalah": 1463,
    "ttp": 1464,
    "tabel": 1465,
    "menyatakan": 1466,
    "beliau": 1467,
    "infonya": 1468,
    "terkair": 1469,
    "approve": 1470,
    "jawab": 1471,
    "makesure": 1472,
    "bagikan": 1473,
    "situs": 1474,
    "biasa": 1475,
    "didashboard": 1476,
    "uncomplated": 1477,
    "lagii": 1478,
    "attend": 1479,
    "sebenernya": 1480,
    "menyarankan": 1481,
    "jenis": 1482,
    "disana": 1483,
    "tercantum": 1484,
    "menjawab": 1485,
    "membantu": 1486,
    "diskusi": 1487,
    "detailnya": 1488,
    "mic": 1489,
    "tida": 1490,
    "mengerjakannya": 1491,
    "poins": 1492,
    "pengisi": 1493,
    "didasboard": 1494,
    "guys": 1495,
    "tujuan": 1496,
    "daskboard": 1497,
    "gunanya": 1498,
    "lanjutan": 1499,
    "bakalan": 1500,
    "akurasi": 1501,
    "tampilin": 1502,
    "indikator": 1503,
    "tertinggi": 1504,
    "kuota": 1505,
    "umum": 1506,
    "rata": 1507,
    "selisih": 1508,
    "berpotensi": 1509,
    "adil": 1510,
    "dibandingkan": 1511,
    "menunjukkan": 1512,
    "human": 1513,
    "next": 1514,
    "refresh": 1515,
    "wifi": 1516,
    "reading": 1517,
    "material": 1518,
    "persiapan": 1519,
    "disediakan": 1520,
    "dikoneksikan": 1521,
    "koneksinya": 1522,
    "sekalian": 1523,
    "gmail": 1524,
    "utamanya": 1525,
    "berkesempatan": 1526,
    "memperoleh": 1527,
    "akumulasi": 1528,
    "ynag": 1529,
    "dikonfersi": 1530,
    "mendapatkannya": 1531,
    "biar": 1532,
    "penting": 1533,
    "innya": 1534,
    "selalu": 1535,
    "minta": 1536,
    "robot": 1537,
    "pindah": 1538,
    "berikutnya": 1539,
    "waktuya": 1540,
    "menit": 1541,
    "terkuras": 1542,
    "pengecekan": 1543,
    "pembaruannya": 1544,
    "iltss": 1545,
    "dikarnakan": 1546,
    "nonton": 1547,
    "videonya": 1548,
    "mp": 1549,
    "rusak": 1550,
    "kk": 1551,
    "abstack": 1552,
    "hijau": 1553,
    "bertuliskan": 1554,
    "bioata": 1555,
    "memasukkan": 1556,
    "nomor": 1557,
    "discord": 1558,
    "makasih": 1559,
    "mempermasalahkannya": 1560,
    "sebagian": 1561,
    "menyelesaikannya": 1562,
    "dipilihan": 1563,
    "dailynya": 1564,
    "kasihh": 1565,
    "submissionn": 1566,
    "duluan": 1567,
    "sah": 1568,
    "pengumpul": 1569,
    "diawal": 1570,
    "jadinya": 1571,
    "ambil": 1572,
    "emaill": 1573,
    "sandinya": 1574,
    "tidaak": 1575,
    "groupnya": 1576,
    "wktu": 1577,
    "ko": 1578,
    "tanggapannya": 1579,
    "terkirim": 1580,
    "tanggapan": 1581,
    "salinannya": 1582,
    "kecuali": 1583,
    "mengiisi": 1584,
    "lainya": 1585,
    "dasboard": 1586,
    "merah": 1587,
    "rescadule": 1588,
    "liburan": 1589,
    "pulang": 1590,
    "kampung": 1591,
    "bandingnya": 1592,
    "dahsboard": 1593,
    "artinya": 1594,
    "khsus": 1595,
    "rabu": 1596,
    "berkonsultasi": 1597,
    "sini": 1598,
    "disinkronkan": 1599,
    "manual": 1600,
    "terlampir": 1601,
    "mencapai": 1602,
    "raya": 1603,
    "toleransi": 1604,
    "memengaruhi": 1605,
    "ongkos": 1606,
    "alamat": 1607,
    "ditanggung": 1608,
    "penyelenggara": 1609,
    "gt": 1610,
    "gangguan": 1611,
    "sinyal": 1612,
    "keteranganya": 1613,
    "mulus": 1614,
    "langnsung": 1615,
    "warning": 1616,
    "kurangnya": 1617,
    "kesalahannya": 1618,
    "absenst": 1619,
    "lelet": 1620,
    "asal": 1621,
    "saling": 1622,
    "lakukak": 1623,
    "persyaratan": 1624,
    "terpenuhi": 1625,
    "terkecuali": 1626,
    "drop": 1627,
    "oot": 1628,
    "kantor": 1629,
    "consultant": 1630,
    "ntah": 1631,
    "waktunya": 1632,
    "bolong": 1633,
    "result": 1634,
    "barengan": 1635,
    "poinnya": 1636,
    "cuman": 1637,
    "progra": 1638,
    "konfersi": 1639,
    "panduan": 1640,
    "kedosen": 1641,
    "chet": 1642,
    "wa": 1643,
    "resedule": 1644,
    "bagimana": 1645,
    "teekait": 1646,
    "sssi": 1647,
    "ditinggalkan": 1648,
    "berada": 1649,
    "pasa": 1650,
    "posisi": 1651,
    "mengevaluasi": 1652,
    "where": 1653,
    "am": 1654,
    "now": 1655,
    "diperkenankan": 1656,
    "sistemik": 1657,
    "latar": 1658,
    "belakang": 1659,
    "pendidikan": 1660
  },
  "config": {
    "num_words": 3000,
    "oov_token": "<OOV>",
    "max_length": 80,
    "padding": "post",
    "truncating": "post",
    "embedding_dim": 64
  }
}